{"word2id": {"，": 0, "的": 1, "<START>": 2, "<END>": 3, "。": 4, "国": 5, "一": 6, "、": 7, "在": 8, "中": 9, "了": 10, "是": 11, "人": 12, "和": 13, "有": 14, "大": 15, "1": 16, "不": 17, "年": 18, "0": 19, "为": 20, "会": 21, "这": 22, "”": 23, "“": 24, "上": 25, "发": 26, "个": 27, "地": 28, "业": 29, "作": 30, "学": 31, "出": 32, "2": 33, "家": 34, "日": 35, "行": 36, "以": 37, "对": 38, "生": 39, "要": 40, "到": 41, "来": 42, "经": 43, "9": 44, "多": 45, "成": 46, "工": 47, "时": 48, "们": 49, "他": 50, "部": 51, "进": 52, "我": 53, "市": 54, "民": 55, "于": 56, "本": 57, "全": 58, "5": 59, "理": 60, "政": 61, "新": 62, "下": 63, "主": 64, "长": 65, "实": 66, "展": 67, "3": 68, "方": 69, "现": 70, "开": 71, "队": 72, "公": 73, "动": 74, "同": 75, "分": 76, "后": 77, "就": 78, "法": 79, "美": 80, "产": 81, "场": 82, "高": 83, "力": 84, "能": 85, "自": 86, "说": 87, "与": 88, "重": 89, "前": 90, "关": 91, "者": 92, "月": 93, "加": 94, "用": 95, "员": 96, "过": 97, "合": 98, "6": 99, "天": 100, "济": 101, "报": 102, "建": 103, "化": 104, "小": 105, "而": 106, "也": 107, "等": 108, "得": 109, "4": 110, "面": 111, "将": 112, "之": 113, "定": 114, "机": 115, "事": 116, "文": 117, "制": 118, "体": 119, "科": 120, "利": 121, "区": 122, "社": 123, "可": 124, "8": 125, "从": 126, "平": 127, "度": 128, "问": 129, "北": 130, "心": 131, "7": 132, "两": 133, "代": 134, "次": 135, "表": 136, "好": 137, "种": 138, "今": 139, "世": 140, "里": 141, "内": 142, "外": 143, "：": 144, "其": 145, "电": 146, "总": 147, "题": 148, "子": 149, "赛": 150, "保": 151, "元": 152, "提": 153, "比": 154, "务": 155, "当": 156, "最": 157, "还": 158, "都": 159, "所": 160, "教": 161, "入": 162, "名": 163, "系": 164, "明": 165, "金": 166, "资": 167, "特": 168, "西": 169, "起": 170, "着": 171, "界": 172, "术": 173, "位": 174, "第": 175, "已": 176, "组": 177, "目": 178, "党": 179, "各": 180, "；": 181, "企": 182, "此": 183, "些": 184, "意": 185, "℃": 186, "万": 187, "使": 188, "强": 189, "品": 190, "设": 191, "十": 192, "斯": 193, "技": 194, "论": 195, "由": 196, "立": 197, "正": 198, "委": 199, "南": 200, "并": 201, "间": 202, "道": 203, "基": 204, "际": 205, "因": 206, "记": 207, "通": 208, "三": 209, "如": 210, "议": 211, "京": 212, "活": 213, "向": 214, "—": 215, "农": 216, "决": 217, "球": 218, "水": 219, "亚": 220, "任": 221, "然": 222, "领": 223, "但": 224, "司": 225, "军": 226, "联": 227, "导": 228, "去": 229, "性": 230, "及": 231, "点": 232, "海": 233, "统": 234, "解": 235, "期": 236, "改": 237, "书": 238, "《": 239, "》": 240, "应": 241, "门": 242, "近": 243, "府": 244, "战": 245, "安": 246, "华": 247, "研": 248, "程": 249, "情": 250, "相": 251, "量": 252, "结": 253, "先": 254, "持": 255, "认": 256, "达": 257, "东": 258, "共": 259, "局": 260, "无": 261, "干": 262, "交": 263, "育": 264, "院": 265, "治": 266, "增": 267, "受": 268, "手": 269, "求": 270, "计": 271, "把": 272, "团": 273, "信": 274, "办": 275, "物": 276, "举": 277, "管": 278, "二": 279, "克": 280, "想": 281, "原": 282, "义": 283, "据": 284, "山": 285, "取": 286, "拉": 287, "观": 288, "少": 289, "村": 290, "果": 291, "被": 292, "更": 293, "看": 294, "尔": 295, "收": 296, "没": 297, "职": 298, "集": 299, "只": 300, "调": 301, "路": 302, "革": 303, "女": 304, "风": 305, "常": 306, "参": 307, "处": 308, "／": 309, "深": 310, "质": 311, "％": 312, "广": 313, "转": 314, "专": 315, "接": 316, "选": 317, "式": 318, "至": 319, "巴": 320, "究": 321, "几": 322, "知": 323, "识": 324, "车": 325, "数": 326, "又": 327, "创": 328, "省": 329, "指": 330, "样": 331, "首": 332, "流": 333, "形": 334, "很": 335, "思": 336, "老": 337, "步": 338, "规": 339, "非": 340, "造": 341, "（": 342, "难": 343, "）": 344, "史": 345, "放": 346, "她": 347, "运": 348, "马": 349, "历": 350, "项": 351, "城": 352, "件": 353, "商": 354, "气": 355, "见": 356, "变": 357, "那": 358, "口": 359, "给": 360, "传": 361, "别": 362, "投": 363, "支": 364, "洲": 365, "真": 366, "身": 367, "头": 368, "费": 369, "织": 370, "精": 371, "示": 372, "话": 373, "四": 374, "服": 375, "校": 376, "做": 377, "格": 378, "每": 379, "影": 380, "反": 381, "级": 382, "己": 383, "施": 384, "五": 385, "．": 386, "该": 387, "众": 388, "才": 389, "江": 390, "德": 391, "打": 392, "标": 393, "印": 394, "再": 395, "张": 396, "争": 397, "纪": 398, "条": 399, "布": 400, "欧": 401, "协": 402, "势": 403, "推": 404, "县": 405, "回": 406, "志": 407, "环": 408, "视": 409, "感": 410, "融": 411, "约": 412, "雨": 413, "色": 414, "罗": 415, "青": 416, "林": 417, "它": 418, "访": 419, "价": 420, "率": 421, "神": 422, "构": 423, "百": 424, "台": 425, "单": 426, "乡": 427, "证": 428, "效": 429, "岗": 430, "习": 431, "必": 432, "图": 433, "失": 434, "确": 435, "境": 436, "列": 437, "采": 438, "权": 439, "足": 440, "续": 441, "谈": 442, "极": 443, "根": 444, "具": 445, "仅": 446, "儿": 447, "走": 448, "需": 449, "望": 450, "营": 451, "整": 452, "·": 453, "尼": 454, "准": 455, "许": 456, "族": 457, "带": 458, "查": 459, "积": 460, "群": 461, "命": 462, "防": 463, "士": 464, "益": 465, "云": 466, "备": 467, "空": 468, "周": 469, "武": 470, "则": 471, "优": 472, "或": 473, "核": 474, "完": 475, "象": 476, "银": 477, "助": 478, "告": 479, "验": 480, "严": 481, "直": 482, "响": 483, "供": 484, "类": 485, "况": 486, "州": 487, "清": 488, "始": 489, "易": 490, "引": 491, "责": 492, "策": 493, "消": 494, "息": 495, "副": 496, "连": 497, "兴": 498, "险": 499, "护": 500, "片": 501, "艺": 502, "亿": 503, "线": 504, "坚": 505, "划": 506, "米": 507, "央": 508, "双": 509, "素": 510, "花": 511, "考": 512, "光": 513, "何": 514, "获": 515, "河": 516, "越": 517, "席": 518, "王": 519, "港": 520, "较": 521, "友": 522, "评": 523, "段": 524, "么": 525, "律": 526, "英": 527, "边": 528, "医": 529, "断": 530, "李": 531, "快": 532, "养": 533, "批": 534, "致": 535, "维": 536, "往": 537, "厂": 538, "爱": 539, "讲": 540, "未": 541, "太": 542, "宣": 543, "师": 544, "阿": 545, "届": 546, "型": 547, "远": 548, "值": 549, "版": 550, "源": 551, "负": 552, "切": 553, "兰": 554, "亲": 555, "培": 556, "存": 557, "节": 558, "热": 559, "财": 560, "速": 561, "让": 562, "困": 563, "香": 564, "客": 565, "即": 566, "包": 567, "范": 568, "病": 569, "功": 570, "复": 571, "石": 572, "声": 573, "贸": 574, "古": 575, "落": 576, "态": 577, "装": 578, "镇": 579, "夫": 580, "言": 581, "星": 582, "半": 583, "卫": 584, "满": 585, "念": 586, "讯": 587, "火": 588, "富": 589, "案": 590, "试": 591, "低": 592, "画": 593, "器": 594, "算": 595, "乐": 596, "馆": 597, "预": 598, "户": 599, "注": 600, "毒": 601, "胜": 602, "油": 603, "俄": 604, "显": 605, "普": 606, "稳": 607, "警": 608, "继": 609, "危": 610, "训": 611, "便": 612, "容": 613, "演": 614, "减": 615, "模": 616, "称": 617, "占": 618, "劳": 619, "突": 620, "希": 621, "竞": 622, "曾": 623, "余": 624, "终": 625, "班": 626, "号": 627, "排": 628, "域": 629, "料": 630, "…": 631, "献": 632, "尽": 633, "配": 634, "均": 635, "八": 636, "住": 637, "字": 638, "？": 639, "像": 640, "藏": 641, "千": 642, "款": 643, "止": 644, "土": 645, "货": 646, "初": 647, "白": 648, "官": 649, "却": 650, "阳": 651, "健": 652, "层": 653, "游": 654, "杯": 655, "除": 656, "依": 657, "红": 658, "盟": 659, "围": 660, "随": 661, "邓": 662, "且": 663, "降": 664, "破": 665, "努": 666, "须": 667, "击": 668, "础": 669, "充": 670, "承": 671, "紧": 672, "待": 673, "愿": 674, "钱": 675, "按": 676, "网": 677, "察": 678, "担": 679, "介": 680, "销": 681, "良": 682, "检": 683, "超": 684, "讨": 685, "练": 686, "令": 687, "照": 688, "读": 689, "促": 690, "执": 691, "善": 692, "景": 693, "份": 694, "仍": 695, "税": 696, "食": 697, "黄": 698, "绍": 699, "限": 700, "写": 701, "田": 702, "闻": 703, "纳": 704, "早": 705, "监": 706, "六": 707, "眼": 708, "∶": 709, "岁": 710, "汉": 711, "请": 712, "奖": 713, "状": 714, "威": 715, "居": 716, "阶": 717, "韩": 718, "票": 719, "剧": 720, "顿": 721, "孩": 722, "九": 723, "澳": 724, "树": 725, "飞": 726, "挥": 727, "你": 728, "索": 729, "股": 730, "苏": 731, "『": 732, "福": 733, "汇": 734, "贫": 735, "临": 736, "伊": 737, "脑": 738, "站": 739, "什": 740, "龙": 741, "轻": 742, "著": 743, "房": 744, "』": 745, "离": 746, "派": 747, "座": 748, "波": 749, "烈": 750, "苦": 751, "留": 752, "午": 753, "独": 754, "铁": 755, "略": 756, "措": 757, "航": 758, "密": 759, "康": 760, "故": 761, "够": 762, "春": 763, "适": 764, "晚": 765, "博": 766, "童": 767, "久": 768, "置": 769, "扩": 770, "互": 771, "底": 772, "升": 773, "判": 774, "禁": 775, "害": 776, "帮": 777, "币": 778, "音": 779, "冲": 780, "修": 781, "虽": 782, "额": 783, "药": 784, "阵": 785, "括": 786, "沙": 787, "黑": 788, "针": 789, "奇": 790, "买": 791, "血": 792, "候": 793, "送": 794, "属": 795, "卡": 796, "测": 797, "男": 798, "庭": 799, "母": 800, "庆": 801, "另": 802, "牌": 803, "荣": 804, "园": 805, "陈": 806, "激": 807, "泽": 808, "找": 809, "损": 810, "草": 811, "征": 812, "旅": 813, "疗": 814, "丰": 815, "抓": 816, "靠": 817, "秀": 818, "智": 819, "既": 820, "语": 821, "巨": 822, "压": 823, "刚": 824, "坦": 825, "七": 826, "听": 827, "雷": 828, "温": 829, "吃": 830, "售": 831, "救": 832, "编": 833, "绝": 834, "否": 835, "述": 836, "刘": 837, "奥": 838, "斗": 839, "灾": 840, "购": 841, "刻": 842, "欢": 843, "染": 844, "例": 845, "死": 846, "宁": 847, "迎": 848, "轮": 849, "湖": 850, "章": 851, "登": 852, "汽": 853, "控": 854, "课": 855, "拿": 856, "哥": 857, "逐": 858, "绩": 859, "材": 860, "洋": 861, "某": 862, "室": 863, "束": 864, "差": 865, "顾": 866, "埃": 867, "兵": 868, "短": 869, "吸": 870, "免": 871, "缺": 872, "探": 873, "审": 874, "笔": 875, "污": 876, "！": 877, "塔": 878, "纷": 879, "钟": 880, "授": 881, "换": 882, "予": 883, "觉": 884, "瑞": 885, "遇": 886, "攻": 887, "细": 888, "督": 889, "践": 890, "阴": 891, "幅": 892, "招": 893, "妇": 894, "射": 895, "鲁": 896, "幕": 897, "败": 898, "裁": 899, "塞": 900, "呼": 901, "吉": 902, "抗": 903, "停": 904, "尤": 905, "宝": 906, "甚": 907, "诉": 908, "召": 909, "胡": 910, "彩": 911, "泰": 912, "贷": 913, "喜": 914, "晴": 915, "映": 916, "酒": 917, "散": 918, "诺": 919, "角": 920, "木": 921, "贡": 922, "录": 923, "墨": 924, "守": 925, "乎": 926, "残": 927, "贵": 928, "祖": 929, "托": 930, "哈": 931, "签": 932, "微": 933, "搞": 934, "似": 935, "松": 936, "季": 937, "店": 938, "债": 939, "永": 940, "朝": 941, "粮": 942, "急": 943, "筹": 944, "延": 945, "篇": 946, "岛": 947, "伍": 948, "味": 949, "麦": 950, "植": 951, "毛": 952, "析": 953, "典": 954, "冠": 955, "署": 956, "假": 957, "瓦": 958, "歌": 959, "冷": 960, "左": 961, "伟": 962, "厅": 963, "萨": 964, "归": 965, "奋": 966, "扬": 967, "览": 968, "伤": 969, "毕": 970, "潮": 971, "脱": 972, "驻": 973, "暴": 974, "退": 975, "锦": 976, "般": 977, "鲜": 978, "街": 979, "私": 980, "犯": 981, "择": 982, "固": 983, "握": 984, "怀": 985, "旧": 986, "兼": 987, "秘": 988, "诗": 989, "挑": 990, "罪": 991, "补": 992, "卖": 993, "叶": 994, "繁": 995, "付": 996, "附": 997, "郑": 998, "障": 999, "尚": 1000, "森": 1001, "杂": 1002, "启": 1003, "堂": 1004, "跌": 1005, "楼": 1006, "纸": 1007, "父": 1008, "绿": 1009, "朗": 1010, "顺": 1011, "刊": 1012, "套": 1013, "泛": 1014, "右": 1015, "鼓": 1016, "赞": 1017, "输": 1018, "灵": 1019, "津": 1020, "追": 1021, "遍": 1022, "伦": 1023, "序": 1024, "菜": 1025, "疾": 1026, "牙": 1027, "库": 1028, "艰": 1029, "拥": 1030, "违": 1031, "软": 1032, "移": 1033, "迷": 1034, "迹": 1035, "异": 1036, "湾": 1037, "彻": 1038, "借": 1039, "虑": 1040, "桥": 1041, "趋": 1042, "舞": 1043, "夺": 1044, "封": 1045, "简": 1046, "洛": 1047, "伯": 1048, "倒": 1049, "庄": 1050, "野": 1051, "宾": 1052, "勒": 1053, "盘": 1054, "遗": 1055, "径": 1056, "乱": 1057, "曲": 1058, "扶": 1059, "川": 1060, "综": 1061, "陆": 1062, "筑": 1063, "盾": 1064, "坏": 1065, "励": 1066, "盛": 1067, "棋": 1068, "寻": 1069, "岸": 1070, "贯": 1071, "莱": 1072, "露": 1073, "播": 1074, "疑": 1075, "饭": 1076, "丹": 1077, "弱": 1078, "黎": 1079, "宏": 1080, "休": 1081, "患": 1082, "贝": 1083, "丽": 1084, "龄": 1085, "夜": 1086, "块": 1087, "途": 1088, "董": 1089, "络": 1090, "怎": 1091, "仪": 1092, "援": 1093, "涉": 1094, "吴": 1095, "牛": 1096, "申": 1097, "蒙": 1098, "谁": 1099, "孙": 1100, "邀": 1101, "齐": 1102, "皮": 1103, "誉": 1104, "背": 1105, "夏": 1106, "莫": 1107, "摄": 1108, "储": 1109, "A": 1110, "篮": 1111, "邦": 1112, "键": 1113, "朱": 1114, "矛": 1115, "掌": 1116, "谢": 1117, "遭": 1118, "摆": 1119, "渐": 1120, "距": 1121, "亮": 1122, "杀": 1123, "杰": 1124, "杨": 1125, "答": 1126, "唐": 1127, "荒": 1128, "偿": 1129, "杜": 1130, "误": 1131, "句": 1132, "竟": 1133, "玉": 1134, "迅": 1135, "拍": 1136, "雅": 1137, "戏": 1138, "恶": 1139, "趣": 1140, "卢": 1141, "脚": 1142, "硬": 1143, "梅": 1144, "透": 1145, "厚": 1146, "悉": 1147, "礼": 1148, "叫": 1149, "赵": 1150, "沿": 1151, "亡": 1152, "－": 1153, "旗": 1154, "弹": 1155, "迫": 1156, "怕": 1157, "雄": 1158, "缓": 1159, "恢": 1160, "熟": 1161, "雪": 1162, "扎": 1163, "菲": 1164, "痛": 1165, "沃": 1166, "伴": 1167, "唯": 1168, "辆": 1169, "幸": 1170, "含": 1171, "船": 1172, "唱": 1173, "操": 1174, "吨": 1175, "祝": 1176, "券": 1177, "宇": 1178, "鸟": 1179, "跑": 1180, "端": 1181, "伙": 1182, "跨": 1183, "聚": 1184, "累": 1185, "亩": 1186, "若": 1187, "盖": 1188, "秋": 1189, "错": 1190, "静": 1191, "尊": 1192, "罚": 1193, "鱼": 1194, "避": 1195, "隆": 1196, "询": 1197, "斤": 1198, "媒": 1199, "架": 1200, "缩": 1201, "抢": 1202, "宽": 1203, "载": 1204, "捐": 1205, "沈": 1206, "册": 1207, "哪": 1208, "辛": 1209, "汤": 1210, "昌": 1211, "曼": 1212, "振": 1213, "峰": 1214, "昨": 1215, "板": 1216, "肯": 1217, "烟": 1218, "沉": 1219, "洗": 1220, "迪": 1221, "茶": 1222, "戴": 1223, "折": 1224, "壮": 1225, "偏": 1226, "C": 1227, "闭": 1228, "赢": 1229, "诚": 1230, "坐": 1231, "拓": 1232, "惠": 1233, "朋": 1234, "顶": 1235, "纯": 1236, "浪": 1237, "谋": 1238, "符": 1239, "乌": 1240, "洪": 1241, "账": 1242, "辽": 1243, "呢": 1244, "勤": 1245, "惊": 1246, "勇": 1247, "钢": 1248, "拔": 1249, "梁": 1250, "翻": 1251, "掉": 1252, "殊": 1253, "敦": 1254, "乏": 1255, "抵": 1256, "珍": 1257, "宗": 1258, "谷": 1259, "概": 1260, "洁": 1261, "佩": 1262, "跟": 1263, "倾": 1264, "佳": 1265, "赏": 1266, "纽": 1267, "锋": 1268, "订": 1269, "挂": 1270, "卷": 1271, "冰": 1272, "穿": 1273, "诸": 1274, "恩": 1275, "恐": 1276, "震": 1277, "跃": 1278, "估": 1279, "虎": 1280, "艾": 1281, "赶": 1282, "宋": 1283, "泉": 1284, "坡": 1285, "牧": 1286, "舆": 1287, "洞": 1288, "触": 1289, "塑": 1290, "胁": 1291, "毁": 1292, "丁": 1293, "衣": 1294, "撤": 1295, "奉": 1296, "涛": 1297, "辉": 1298, "潜": 1299, "频": 1300, "胞": 1301, "廷": 1302, "词": 1303, "坛": 1304, "乘": 1305, "骨": 1306, "宫": 1307, "矿": 1308, "凡": 1309, "谓": 1310, "赴": 1311, "癌": 1312, "冬": 1313, "腐": 1314, "赔": 1315, "彭": 1316, "籍": 1317, "绕": 1318, "摩": 1319, "肥": 1320, "享": 1321, "爆": 1322, "挪": 1323, "忘": 1324, "姓": 1325, "肉": 1326, "吁": 1327, "旦": 1328, "佛": 1329, "屋": 1330, "穷": 1331, "弃": 1332, "敬": 1333, "滋": 1334, "妈": 1335, "忧": 1336, "甲": 1337, "煤": 1338, "侵": 1339, "贴": 1340, "倍": 1341, "鉴": 1342, "跳": 1343, "窗": 1344, "揭": 1345, "井": 1346, "泥": 1347, "迟": 1348, "奔": 1349, "猪": 1350, "劲": 1351, "宜": 1352, "饮": 1353, "殖": 1354, "衡": 1355, "笑": 1356, "晓": 1357, "租": 1358, "B": 1359, "忙": 1360, "贬": 1361, "姆": 1362, "喝": 1363, "辞": 1364, "释": 1365, "轨": 1366, "淮": 1367, "润": 1368, "废": 1369, "舍": 1370, "拒": 1371, "末": 1372, "忠": 1373, "毫": 1374, "浩": 1375, "灯": 1376, "绘": 1377, "呈": 1378, "慢": 1379, "廉": 1380, "默": 1381, "霞": 1382, "炼": 1383, "阻": 1384, "倡": 1385, "娘": 1386, "箭": 1387, "晨": 1388, "亏": 1389, "敏": 1390, "缘": 1391, "弟": 1392, "醒": 1393, "疆": 1394, "燃": 1395, "聘": 1396, "舟": 1397, "荡": 1398, "皇": 1399, "拼": 1400, "耶": 1401, "净": 1402, "赖": 1403, "帕": 1404, "诊": 1405, "桂": 1406, "滑": 1407, "零": 1408, "凝": 1409, "返": 1410, "苗": 1411, "厄": 1412, "阔": 1413, "麻": 1414, "朴": 1415, "暖": 1416, "辑": 1417, "郎": 1418, "液": 1419, "床": 1420, "餐": 1421, "渡": 1422, "刑": 1423, "敢": 1424, "枪": 1425, "荷": 1426, "圣": 1427, "珠": 1428, "稿": 1429, "徐": 1430, "邻": 1431, "咨": 1432, "症": 1433, "贩": 1434, "忽": 1435, "D": 1436, "烧": 1437, "镜": 1438, "肃": 1439, "拖": 1440, "冒": 1441, "剂": 1442, "堡": 1443, "抱": 1444, "陷": 1445, "替": 1446, "摊": 1447, "赠": 1448, "巧": 1449, "灭": 1450, "妻": 1451, "勃": 1452, "赫": 1453, "酸": 1454, "梦": 1455, "抽": 1456, "氧": 1457, "阁": 1458, "豪": 1459, "穆": 1460, "伐": 1461, "旨": 1462, "芳": 1463, "欣": 1464, "箱": 1465, "扫": 1466, "圳": 1467, "截": 1468, "混": 1469, "俱": 1470, "颇": 1471, "遵": 1472, "横": 1473, "陶": 1474, "圆": 1475, "迈": 1476, "凭": 1477, "番": 1478, "阅": 1479, "陕": 1480, "谊": 1481, "旁": 1482, "钦": 1483, "耳": 1484, "诞": 1485, "氏": 1486, "兑": 1487, "甘": 1488, "履": 1489, "慧": 1490, "鸡": 1491, "械": 1492, "旱": 1493, "浓": 1494, "漫": 1495, "旬": 1496, "允": 1497, "乃": 1498, "氛": 1499, "辩": 1500, "赤": 1501, "淘": 1502, "淡": 1503, "漠": 1504, "戈": 1505, "奶": 1506, "豆": 1507, "琼": 1508, "炸": 1509, "俗": 1510, "羊": 1511, "沟": 1512, "滩": 1513, "葡": 1514, "颁": 1515, "辈": 1516, "循": 1517, "汗": 1518, "蓝": 1519, "捕": 1520, "拨": 1521, "欠": 1522, "幼": 1523, "踢": 1524, "崇": 1525, "壁": 1526, "恰": 1527, "厦": 1528, "粉": 1529, "猛": 1530, "蒂": 1531, "侧": 1532, "刺": 1533, "辟": 1534, "档": 1535, "袭": 1536, "摇": 1537, "慰": 1538, "虚": 1539, "俊": 1540, "惜": 1541, "墙": 1542, "羽": 1543, "貌": 1544, "桑": 1545, "牵": 1546, "舒": 1547, "贺": 1548, "婚": 1549, "畜": 1550, "描": 1551, "浮": 1552, "妙": 1553, "楚": 1554, "搬": 1555, "颗": 1556, "孔": 1557, "刷": 1558, "撒": 1559, "吗": 1560, "劣": 1561, "胀": 1562, "割": 1563, "耕": 1564, "宪": 1565, "犹": 1566, "扣": 1567, "惯": 1568, "胆": 1569, "炎": 1570, "栏": 1571, "渠": 1572, "妹": 1573, "曹": 1574, "莲": 1575, "旺": 1576, "懂": 1577, "哲": 1578, "丈": 1579, "汰": 1580, "剩": 1581, "敌": 1582, "丛": 1583, "丝": 1584, "腾": 1585, "磨": 1586, "池": 1587, "剑": 1588, "●": 1589, "秒": 1590, "仁": 1591, "煌": 1592, "寒": 1593, "胶": 1594, "邮": 1595, "玩": 1596, "脸": 1597, "碑": 1598, "涵": 1599, "彼": 1600, "脏": 1601, "毅": 1602, "乔": 1603, "晤": 1604, "燕": 1605, "蛋": 1606, "卓": 1607, "纲": 1608, "泪": 1609, "徒": 1610, "夕": 1611, "吧": 1612, "奏": 1613, "鹿": 1614, "祥": 1615, "纠": 1616, "徽": 1617, "垄": 1618, "旋": 1619, "仿": 1620, "紫": 1621, "峡": 1622, "顷": 1623, "缴": 1624, "捷": 1625, "驶": 1626, "递": 1627, "铺": 1628, "杭": 1629, "寺": 1630, "昆": 1631, "悲": 1632, "郊": 1633, "锻": 1634, "役": 1635, "稀": 1636, "雕": 1637, "焦": 1638, "遥": 1639, "伸": 1640, "盲": 1641, "碍": 1642, "芬": 1643, "偷": 1644, "磁": 1645, "奈": 1646, "瘤": 1647, "臣": 1648, "钓": 1649, "绪": 1650, "牢": 1651, "桶": 1652, "迁": 1653, "彰": 1654, "磋": 1655, "睛": 1656, "秦": 1657, "逃": 1658, "岳": 1659, "迄": 1660, "盈": 1661, "寄": 1662, "挤": 1663, "隐": 1664, "颖": 1665, "涌": 1666, "添": 1667, "滨": 1668, "垃": 1669, "圈": 1670, "暂": 1671, "孤": 1672, "兄": 1673, "耗": 1674, "踏": 1675, "闯": 1676, "圾": 1677, "扑": 1678, "阐": 1679, "弘": 1680, "枚": 1681, "饱": 1682, "闲": 1683, "鸣": 1684, "蝶": 1685, "悄": 1686, "S": 1687, "蔬": 1688, "盗": 1689, "I": 1690, "凤": 1691, "凌": 1692, "君": 1693, "桃": 1694, "纺": 1695, "戒": 1696, "侨": 1697, "歧": 1698, "畅": 1699, "暗": 1700, "掘": 1701, "渔": 1702, "浙": 1703, "峻": 1704, "裕": 1705, "粗": 1706, "棚": 1707, "漏": 1708, "拟": 1709, "胎": 1710, "叹": 1711, "锐": 1712, "尾": 1713, "龟": 1714, "灰": 1715, "码": 1716, "滥": 1717, "N": 1718, "辅": 1719, "庙": 1720, "傅": 1721, "袋": 1722, "弄": 1723, "郭": 1724, "瓜": 1725, "棉": 1726, "蒋": 1727, "纵": 1728, "鞋": 1729, "搭": 1730, "怪": 1731, "扰": 1732, "碰": 1733, "魏": 1734, "薄": 1735, "厉": 1736, "挺": 1737, "帜": 1738, "榜": 1739, "尘": 1740, "堪": 1741, "尖": 1742, "堆": 1743, "贾": 1744, "嘉": 1745, "柏": 1746, "秩": 1747, "搏": 1748, "玛": 1749, "胸": 1750, "炮": 1751, "耐": 1752, "惨": 1753, "削": 1754, "寨": 1755, "隔": 1756, "闹": 1757, "忍": 1758, "湿": 1759, "覆": 1760, "吕": 1761, "晋": 1762, "尝": 1763, "攀": 1764, "姐": 1765, "蓄": 1766, "岭": 1767, "摸": 1768, "桌": 1769, "肩": 1770, "憾": 1771, "姿": 1772, "恒": 1773, "柳": 1774, "乒": 1775, "狂": 1776, "贪": 1777, "帝": 1778, "孕": 1779, "O": 1780, "霸": 1781, "挖": 1782, "鹏": 1783, "忆": 1784, "愈": 1785, "疫": 1786, "荐": 1787, "辖": 1788, "肿": 1789, "吹": 1790, "‘": 1791, "’": 1792, "疲": 1793, "衷": 1794, "刀": 1795, "址": 1796, "丧": 1797, "陪": 1798, "E": 1799, "漂": 1800, "裂": 1801, "逢": 1802, "欲": 1803, "肝": 1804, "叙": 1805, "译": 1806, "亦": 1807, "驾": 1808, "硕": 1809, "柱": 1810, "柜": 1811, "膨": 1812, "怨": 1813, "葛": 1814, "贿": 1815, "懈": 1816, "篷": 1817, "宿": 1818, "株": 1819, "爷": 1820, "拜": 1821, "闪": 1822, "雇": 1823, "皆": 1824, "渴": 1825, "轰": 1826, "锁": 1827, "妥": 1828, "萄": 1829, "赋": 1830, "爸": 1831, "逼": 1832, "扭": 1833, "顽": 1834, "寿": 1835, "谴": 1836, "屏": 1837, "驱": 1838, "僵": 1839, "冯": 1840, "巩": 1841, "娜": 1842, "踪": 1843, "屈": 1844, "仓": 1845, "娃": 1846, "巡": 1847, "凯": 1848, "奠": 1849, "喀": 1850, "详": 1851, "翰": 1852, "悬": 1853, "腰": 1854, "岩": 1855, "慎": 1856, "姑": 1857, "涨": 1858, "浦": 1859, "圭": 1860, "弗": 1861, "兹": 1862, "伪": 1863, "昔": 1864, "饰": 1865, "谨": 1866, "衰": 1867, "抛": 1868, "拳": 1869, "茨": 1870, "阀": 1871, "慕": 1872, "蓬": 1873, "袁": 1874, "牲": 1875, "铜": 1876, "腿": 1877, "泳": 1878, "宅": 1879, "e": 1880, "彦": 1881, "钻": 1882, "耀": 1883, "撰": 1884, "伏": 1885, "诱": 1886, "嫌": 1887, "栽": 1888, "丢": 1889, "T": 1890, "杆": 1891, "屠": 1892, "璇": 1893, "韦": 1894, "稍": 1895, "幽": 1896, "嘴": 1897, "狼": 1898, "坊": 1899, "赚": 1900, "茅": 1901, "V": 1902, "撞": 1903, "脉": 1904, "唤": 1905, "仔": 1906, "枝": 1907, "竹": 1908, "摘": 1909, "冈": 1910, "逝": 1911, "柔": 1912, "剖": 1913, "框": 1914, "撑": 1915, "膜": 1916, "携": 1917, "孟": 1918, "飘": 1919, "泡": 1920, "玲": 1921, "饲": 1922, "盐": 1923, "菊": 1924, "薛": 1925, "窃": 1926, "萍": 1927, "乓": 1928, "您": 1929, "蕴": 1930, "挣": 1931, "墓": 1932, "尺": 1933, "偶": 1934, "酷": 1935, "琴": 1936, "慨": 1937, "仙": 1938, "娱": 1939, "玻": 1940, "烂": 1941, "堵": 1942, "蔡": 1943, "霍": 1944, "谱": 1945, "昂": 1946, "茂": 1947, "稻": 1948, "肖": 1949, "埋": 1950, "孝": 1951, "哭": 1952, "荆": 1953, "押": 1954, "婴": 1955, "遣": 1956, "驰": 1957, "罢": 1958, "凉": 1959, "页": 1960, "侯": 1961, "碗": 1962, "瓶": 1963, "宙": 1964, "劫": 1965, "御": 1966, "盆": 1967, "拆": 1968, "壤": 1969, "搜": 1970, "仰": 1971, "匹": 1972, "魂": 1973, "糖": 1974, "盼": 1975, "菌": 1976, "F": 1977, "蔚": 1978, "悠": 1979, "甜": 1980, "颜": 1981, "抚": 1982, "滚": 1983, "P": 1984, "粹": 1985, "庞": 1986, "啤": 1987, "屡": 1988, "菇": 1989, "斌": 1990, "岚": 1991, "沼": 1992, "n": 1993, "缔": 1994, "垂": 1995, "弥": 1996, "贤": 1997, "浅": 1998, "喊": 1999, "睡": 2000, "怖": 2001, "聪": 2002, "欺": 2003, "悦": 2004, "卜": 2005, "瞩": 2006, "函": 2007, "潘": 2008, "絮": 2009, "疏": 2010, "幻": 2011, "碎": 2012, "涂": 2013, "惑": 2014, "锅": 2015, "翼": 2016, "朵": 2017, "湘": 2018, "惩": 2019, "彬": 2020, "龚": 2021, "姜": 2022, "醉": 2023, "剪": 2024, "填": 2025, "洒": 2026, "骤": 2027, "碧": 2028, "洽": 2029, "骄": 2030, "豫": 2031, "窑": 2032, "滞": 2033, "弊": 2034, "炉": 2035, "熊": 2036, "卿": 2037, "M": 2038, "狮": 2039, "蕾": 2040, "啊": 2041, "吐": 2042, "铅": 2043, "披": 2044, "魅": 2045, "仆": 2046, "喻": 2047, "傲": 2048, "钞": 2049, "睦": 2050, "猎": 2051, "甸": 2052, "勘": 2053, "擦": 2054, "艇": 2055, "琛": 2056, "催": 2057, "契": 2058, "猜": 2059, "掩": 2060, "骗": 2061, "辐": 2062, "哨": 2063, "o": 2064, "韵": 2065, "揽": 2066, "嫩": 2067, "灌": 2068, "砖": 2069, "晶": 2070, "挫": 2071, "佐": 2072, "粒": 2073, "挽": 2074, "串": 2075, "厘": 2076, "抑": 2077, "镕": 2078, "麋": 2079, "藤": 2080, "匆": 2081, "爬": 2082, "劝": 2083, "坪": 2084, "睹": 2085, "乙": 2086, "柬": 2087, "莉": 2088, "壳": 2089, "G": 2090, "c": 2091, "w": 2092, "插": 2093, "柯": 2094, "逊": 2095, "嫂": 2096, "赌": 2097, "冻": 2098, "糊": 2099, "腔": 2100, "K": 2101, "庸": 2102, "捧": 2103, "泊": 2104, "虹": 2105, "缅": 2106, "逆": 2107, "橡": 2108, "芯": 2109, "钊": 2110, "泼": 2111, "仲": 2112, "斑": 2113, "袖": 2114, "芝": 2115, "肤": 2116, "廊": 2117, "棵": 2118, "掀": 2119, "畏": 2120, "铭": 2121, "夹": 2122, "○": 2123, "腹": 2124, "鞍": 2125, "戊": 2126, "戌": 2127, "婆": 2128, "窝": 2129, "翔": 2130, "罕": 2131, "抬": 2132, "蝴": 2133, "眉": 2134, "骑": 2135, "翁": 2136, "猫": 2137, "崔": 2138, "杉": 2139, "俩": 2140, "恭": 2141, "雾": 2142, "艳": 2143, "滴": 2144, "L": 2145, "陵": 2146, "炒": 2147, "垒": 2148, "募": 2149, "烦": 2150, "t": 2151, "阮": 2152, "敲": 2153, "痕": 2154, "茫": 2155, "宴": 2156, "翠": 2157, "敞": 2158, "悟": 2159, "浑": 2160, "遏": 2161, "剥": 2162, "乳": 2163, "慈": 2164, "挨": 2165, "俘": 2166, "缝": 2167, "肺": 2168, "酬": 2169, "崭": 2170, "锡": 2171, "禽": 2172, "蚀": 2173, "扮": 2174, "舰": 2175, "狱": 2176, "蔓": 2177, "帐": 2178, "薪": 2179, "塌": 2180, "吊": 2181, "枯": 2182, "郁": 2183, "寂": 2184, "暑": 2185, "碱": 2186, "扳": 2187, "淤": 2188, "稽": 2189, "肠": 2190, "筝": 2191, "悔": 2192, "寇": 2193, "馨": 2194, "叔": 2195, "渊": 2196, "捞": 2197, "椅": 2198, "脆": 2199, "葬": 2200, "蒸": 2201, "帆": 2202, "奢": 2203, "狠": 2204, "辰": 2205, "盒": 2206, "兆": 2207, "匈": 2208, "a": 2209, "铝": 2210, "碳": 2211, "溢": 2212, "吞": 2213, "臭": 2214, "牺": 2215, "溪": 2216, "渗": 2217, "捉": 2218, "歇": 2219, "璃": 2220, "僚": 2221, "坝": 2222, "泄": 2223, "敖": 2224, "娩": 2225, "叛": 2226, "绳": 2227, "呆": 2228, "苍": 2229, "鼠": 2230, "酿": 2231, "誓": 2232, "讼": 2233, "蹈": 2234, "沪": 2235, "夸": 2236, "绵": 2237, "夷": 2238, "鹅": 2239, "兔": 2240, "庐": 2241, "逮": 2242, "尿": 2243, "鸿": 2244, "埔": 2245, "栋": 2246, "怒": 2247, "喷": 2248, "俭": 2249, "戚": 2250, "昏": 2251, "淀": 2252, "弯": 2253, "拘": 2254, "沛": 2255, "鑫": 2256, "腊": 2257, "骚": 2258, "邹": 2259, "谐": 2260, "巷": 2261, "浴": 2262, "宛": 2263, "灸": 2264, "棠": 2265, "晰": 2266, "荫": 2267, "柴": 2268, "噪": 2269, "聊": 2270, "昭": 2271, "靖": 2272, "堤": 2273, "饶": 2274, "礁": 2275, "恪": 2276, "i": 2277, "琪": 2278, "鹤": 2279, "濒": 2280, "侦": 2281, "畔": 2282, "鹰": 2283, "瘾": 2284, "缠": 2285, "梨": 2286, "萎": 2287, "狭": 2288, "斥": 2289, "拦": 2290, "崛": 2291, "罐": 2292, "钩": 2293, "莎": 2294, "汛": 2295, "衍": 2296, "逾": 2297, "匠": 2298, "挡": 2299, "帽": 2300, "愁": 2301, "辱": 2302, "疼": 2303, "挚": 2304, "逻": 2305, "诈": 2306, "嫁": 2307, "愉": 2308, "肆": 2309, "隧": 2310, "冶": 2311, "恋": 2312, "坑": 2313, "沫": 2314, "棒": 2315, "汪": 2316, "胃": 2317, "愤": 2318, "竭": 2319, "炯": 2320, "硫": 2321, "缉": 2322, "镑": 2323, "p": 2324, "掠": 2325, "陋": 2326, "浇": 2327, "哀": 2328, "砍": 2329, "叠": 2330, "塘": 2331, "厨": 2332, "刮": 2333, "蜜": 2334, "沾": 2335, "梯": 2336, "邵": 2337, "淹": 2338, "渣": 2339, "拾": 2340, "湛": 2341, "瓷": 2342, "邯": 2343, "炭": 2344, "勋": 2345, "舱": 2346, "r": 2347, "茵": 2348, "贞": 2349, "儒": 2350, "辣": 2351, "咱": 2352, "窄": 2353, "凶": 2354, "鸭": 2355, "槐": 2356, "瞬": 2357, "髓": 2358, "铲": 2359, "泣": 2360, "摔": 2361, "跋": 2362, "辨": 2363, "缚": 2364, "浆": 2365, "肢": 2366, "阎": 2367, "沸": 2368, "H": 2369, "凑": 2370, "丑": 2371, "萧": 2372, "虫": 2373, "芭": 2374, "韧": 2375, "芒": 2376, "暨": 2377, "歹": 2378, "坎": 2379, "笼": 2380, "▲": 2381, "W": 2382, "卸": 2383, "缆": 2384, "铢": 2385, "肇": 2386, "兢": 2387, "爵": 2388, "涯": 2389, "绒": 2390, "啦": 2391, "愧": 2392, "祸": 2393, "斜": 2394, "囊": 2395, "秉": 2396, "颈": 2397, "寓": 2398, "撼": 2399, "畴": 2400, "魄": 2401, "寸": 2402, "婉": 2403, "肌": 2404, "灿": 2405, "栖": 2406, "谣": 2407, "X": 2408, "衬": 2409, "杠": 2410, "鼎": 2411, "浸": 2412, "溃": 2413, "R": 2414, "u": 2415, "怡": 2416, "朽": 2417, "丘": 2418, "掏": 2419, "恨": 2420, "焕": 2421, "窟": 2422, "颂": 2423, "霜": 2424, "摧": 2425, "羞": 2426, "呀": 2427, "躁": 2428, "垦": 2429, "铸": 2430, "筋": 2431, "捆": 2432, "亭": 2433, "尹": 2434, "浏": 2435, "谦": 2436, "棍": 2437, "咬": 2438, "旭": 2439, "寅": 2440, "霖": 2441, "诵": 2442, "溶": 2443, "纤": 2444, "茄": 2445, "岂": 2446, "瞻": 2447, "潭": 2448, "闷": 2449, "熙": 2450, "萌": 2451, "陡": 2452, "骂": 2453, "臂": 2454, "屑": 2455, "尸": 2456, "鞭": 2457, "帷": 2458, "荧": 2459, "宰": 2460, "傍": 2461, "衫": 2462, "舌": 2463, "魔": 2464, "珊": 2465, "坠": 2466, "喂": 2467, "啥": 2468, "粘": 2469, "琳": 2470, "焊": 2471, "穴": 2472, "陌": 2473, "饿": 2474, "爽": 2475, "恼": 2476, "辜": 2477, "卧": 2478, "觅": 2479, "姻": 2480, "汁": 2481, "鬼": 2482, "蜂": 2483, "巾": 2484, "痴": 2485, "壶": 2486, "脂": 2487, "烫": 2488, "枣": 2489, "亟": 2490, "衔": 2491, "疯": 2492, "侈": 2493, "链": 2494, "盯": 2495, "×": 2496, "崩": 2497, "辍": 2498, "氢": 2499, "氮": 2500, "冀": 2501, "崖": 2502, "躲": 2503, "厢": 2504, "亨": 2505, "勾": 2506, "蚩": 2507, "惧": 2508, "葱": 2509, "殿": 2510, "懒": 2511, "赣": 2512, "抄": 2513, "迭": 2514, "驿": 2515, "姚": 2516, "徘": 2517, "徊": 2518, "罩": 2519, "l": 2520, "滕": 2521, "鲍": 2522, "甫": 2523, "麟": 2524, "h": 2525, "棺": 2526, "潍": 2527, "逸": 2528, "娥": 2529, "嘱": 2530, "僻": 2531, "饥": 2532, "裔": 2533, "雀": 2534, "殷": 2535, "芦": 2536, "牡": 2537, "慌": 2538, "巢": 2539, "澜": 2540, "鼻": 2541, "惹": 2542, "苹": 2543, "鄂": 2544, "钉": 2545, "脊": 2546, "町": 2547, "蘑": 2548, "艘": 2549, "澄": 2550, "淑": 2551, "冕": 2552, "悼": 2553, "钙": 2554, "俞": 2555, "瑰": 2556, "谭": 2557, "椒": 2558, "楷": 2559, "猴": 2560, "酋": 2561, "卞": 2562, "堕": 2563, "拐": 2564, "倦": 2565, "耻": 2566, "糟": 2567, "遮": 2568, "绚": 2569, "驳": 2570, "沧": 2571, "裸": 2572, "妨": 2573, "晖": 2574, "忌": 2575, "寰": 2576, "涩": 2577, "抒": 2578, "倘": 2579, "亥": 2580, "擅": 2581, "砸": 2582, "乾": 2583, "靳": 2584, "汝": 2585, "醇": 2586, "魁": 2587, "蛇": 2588, "拯": 2589, "吟": 2590, "汕": 2591, "詹": 2592, "瑜": 2593, "桔": 2594, "扔": 2595, "袱": 2596, "槽": 2597, "羡": 2598, "汲": 2599, "纹": 2600, "竖": 2601, "矮": 2602, "瑟": 2603, "肚": 2604, "稼": 2605, "蛙": 2606, "熏": 2607, "哄": 2608, "羔": 2609, "晃": 2610, "曙": 2611, "咏": 2612, "磊": 2613, "s": 2614, "淫": 2615, "琢": 2616, "凸": 2617, "喇": 2618, "萝": 2619, "仗": 2620, "遂": 2621, "抹": 2622, "捡": 2623, "砂": 2624, "绎": 2625, "吾": 2626, "豁": 2627, "谅": 2628, "翅": 2629, "慑": 2630, "矶": 2631, "狗": 2632, "蓉": 2633, "斋": 2634, "绣": 2635, "孜": 2636, "砚": 2637, "抖": 2638, "碌": 2639, "叉": 2640, "簇": 2641, "丙": 2642, "晒": 2643, "绑": 2644, "蛮": 2645, "瑶": 2646, "雹": 2647, "歪": 2648, "僧": 2649, "淌": 2650, "躬": 2651, "沦": 2652, "奴": 2653, "腻": 2654, "淋": 2655, "郡": 2656, "竣": 2657, "潢": 2658, "崎": 2659, "齿": 2660, "膏": 2661, "曝": 2662, "咸": 2663, "妆": 2664, "邪": 2665, "恳": 2666, "霉": 2667, "瘦": 2668, "赂": 2669, "漳": 2670, "樊": 2671, "茹": 2672, "愚": 2673, "卉": 2674, "m": 2675, "侠": 2676, "隙": 2677, "雁": 2678, "奎": 2679, "邢": 2680, "挠": 2681, "垮": 2682, "粟": 2683, "卵": 2684, "苟": 2685, "胖": 2686, "涅": 2687, "淳": 2688, "祭": 2689, "扯": 2690, "犬": 2691, "鸦": 2692, "矩": 2693, "慷": 2694, "卑": 2695, "兽": 2696, "驼": 2697, "秽": 2698, "喧": 2699, "苑": 2700, "菱": 2701, "桩": 2702, "糕": 2703, "躺": 2704, "琦": 2705, "攒": 2706, "颤": 2707, "锣": 2708, "跻": 2709, "拱": 2710, "幢": 2711, "倩": 2712, "讳": 2713, "伞": 2714, "d": 2715, "昧": 2716, "燥": 2717, "磷": 2718, "氨": 2719, "甬": 2720, "枉": 2721, "宓": 2722, "缕": 2723, "寞": 2724, "芽": 2725, "虾": 2726, "仇": 2727, "溜": 2728, "尧": 2729, "凿": 2730, "纱": 2731, "诫": 2732, "躯": 2733, "沓": 2734, "烽": 2735, "弦": 2736, "漓": 2737, "耸": 2738, "咽": 2739, "杏": 2740, "虐": 2741, "轿": 2742, "笺": 2743, "襄": 2744, "萃": 2745, "寡": 2746, "楠": 2747, "熬": 2748, "蹲": 2749, "渭": 2750, "妄": 2751, "稚": 2752, "坤": 2753, "帅": 2754, "哺": 2755, "闽": 2756, "焉": 2757, "弈": 2758, "淄": 2759, "碘": 2760, "囿": 2761, "钥": 2762, "玫": 2763, "瑚": 2764, "膀": 2765, "翟": 2766, "尉": 2767, "媚": 2768, "烹": 2769, "麓": 2770, "蹄": 2771, "屯": 2772, "怜": 2773, "鞠": 2774, "瞒": 2775, "苛": 2776, "芜": 2777, "拢": 2778, "怅": 2779, "眺": 2780, "旷": 2781, "盎": 2782, "汹": 2783, "棘": 2784, "瓣": 2785, "鸽": 2786, "垫": 2787, "帘": 2788, "赁": 2789, "奸": 2790, "粪": 2791, "涝": 2792, "裤": 2793, "瘫": 2794, "踊": 2795, "讶": 2796, "厕": 2797, "戎": 2798, "畹": 2799, "骆": 2800, "渝": 2801, "炜": 2802, "雌": 2803, "磅": 2804, "晕": 2805, "姨": 2806, "匙": 2807, "帼": 2808, "冗": 2809, "渤": 2810, "坍": 2811, "骏": 2812, "嘛": 2813, "俯": 2814, "捏": 2815, "栩": 2816, "禅": 2817, "碾": 2818, "绸": 2819, "媳": 2820, "蜀": 2821, "哗": 2822, "眠": 2823, "茬": 2824, "暇": 2825, "穗": 2826, "趁": 2827, "冤": 2828, "刹": 2829, "焚": 2830, "踩": 2831, "汾": 2832, "裴": 2833, "骼": 2834, "歉": 2835, "膝": 2836, "拙": 2837, "擂": 2838, "昊": 2839, "阪": 2840, "粤": 2841, "厌": 2842, "荔": 2843, "肪": 2844, "渥": 2845, "谍": 2846, "罂": 2847, "瞄": 2848, "乍": 2849, "惟": 2850, "隶": 2851, "甩": 2852, "矫": 2853, "渺": 2854, "赐": 2855, "玄": 2856, "裹": 2857, "轩": 2858, "峙": 2859, "沐": 2860, "昼": 2861, "馒": 2862, "蒜": 2863, "溥": 2864, "勉": 2865, "渎": 2866, "翩": 2867, "硝": 2868, "毋": 2869, "瞧": 2870, "秧": 2871, "滔": 2872, "邱": 2873, "屿": 2874, "沂": 2875, "耘": 2876, "荟": 2877, "潇": 2878, "斐": 2879, "凳": 2880, "灶": 2881, "漆": 2882, "兮": 2883, "霄": 2884, "苇": 2885, "溉": 2886, "恤": 2887, "碟": 2888, "璐": 2889, "氓": 2890, "贱": 2891, "袄": 2892, "彪": 2893, "篆": 2894, "玺": 2895, "熔": 2896, "锰": 2897, "衅": 2898, "擎": 2899, "捣": 2900, "炽": 2901, "裙": 2902, "谛": 2903, "摹": 2904, "恕": 2905, "绽": 2906, "迢": 2907, "峭": 2908, "娇": 2909, "嘲": 2910, "酝": 2911, "搅": 2912, "刃": 2913, "隋": 2914, "膊": 2915, "酵": 2916, "赃": 2917, "寥": 2918, "吻": 2919, "禄": 2920, "洼": 2921, "颠": 2922, "襟": 2923, "枢": 2924, "馈": 2925, "耿": 2926, "秆": 2927, "窘": 2928, "缸": 2929, "秸": 2930, "镶": 2931, "嵌": 2932, "泵": 2933, "彤": 2934, "俏": 2935, "睐": 2936, "掺": 2937, "岐": 2938, "烁": 2939, "饼": 2940, "巍": 2941, "趟": 2942, "廖": 2943, "秤": 2944, "惕": 2945, "佼": 2946, "瑛": 2947, "榻": 2948, "郝": 2949, "螺": 2950, "溯": 2951, "f": 2952, "冥": 2953, "铃": 2954, "羁": 2955, "珞": 2956, "仑": 2957, "庚": 2958, "邸": 2959, "姥": 2960, "壑": 2961, "咀": 2962, "竿": 2963, "拂": 2964, "搁": 2965, "烛": 2966, "斧": 2967, "蔽": 2968, "撕": 2969, "啸": 2970, "吵": 2971, "泌": 2972, "譬": 2973, "窍": 2974, "驭": 2975, "胳": 2976, "弧": 2977, "暮": 2978, "虏": 2979, "墩": 2980, "坂": 2981, "吓": 2982, "墟": 2983, "傻": 2984, "讴": 2985, "锄": 2986, "俑": 2987, "扼": 2988, "阜": 2989, "桐": 2990, "喘": 2991, "陉": 2992, "踵": 2993, "媛": 2994, "噬": 2995, "莘": 2996, "冉": 2997, "呵": 2998, "宠": 2999, "姊": 3000, "轴": 3001, "氯": 3002, "椎": 3003, "犁": 3004, "猖": 3005, "佣": 3006, "哇": 3007, "帖": 3008, "y": 3009, "胚": 3010, "叮": 3011, "骋": 3012, "辄": 3013, "笛": 3014, "耽": 3015, "嘎": 3016, "瞅": 3017, "惫": 3018, "吏": 3019, "嬉": 3020, "焰": 3021, "凹": 3022, "斓": 3023, "聋": 3024, "哑": 3025, "浊": 3026, "摒": 3027, "谙": 3028, "肴": 3029, "U": 3030, "拣": 3031, "嚣": 3032, "聂": 3033, "垢": 3034, "呕": 3035, "畦": 3036, "昕": 3037, "匀": 3038, "烘": 3039, "纫": 3040, "坷": 3041, "喃": 3042, "藉": 3043, "煞": 3044, "馋": 3045, "匪": 3046, "埠": 3047, "讽": 3048, "汀": 3049, "痹": 3050, "窜": 3051, "伫": 3052, "筒": 3053, "咄": 3054, "兜": 3055, "褐": 3056, "袍": 3057, "勰": 3058, "峨": 3059, "仕": 3060, "孚": 3061, "陲": 3062, "捍": 3063, "殴": 3064, "轧": 3065, "稷": 3066, "剿": 3067, "瞥": 3068, "蝉": 3069, "陨": 3070, "羲": 3071, "樱": 3072, "妊": 3073, "娠": 3074, "曰": 3075, "嚼": 3076, "煮": 3077, "侃": 3078, "叭": 3079, "峦": 3080, "恍": 3081, "憨": 3082, "佑": 3083, "厮": 3084, "悍": 3085, "乞": 3086, "吼": 3087, "喉": 3088, "肘": 3089, "丸": 3090, "痒": 3091, "疤": 3092, "惆": 3093, "缀": 3094, "柿": 3095, "涧": 3096, "炊": 3097, "砌": 3098, "菠": 3099, "睁": 3100, "蜡": 3101, "饪": 3102, "芮": 3103, "贮": 3104, "沭": 3105, "蟹": 3106, "哉": 3107, "陇": 3108, "凰": 3109, "禾": 3110, "钧": 3111, "嗓": 3112, "扇": 3113, "腺": 3114, "颓": 3115, "婿": 3116, "嗜": 3117, "倪": 3118, "咖": 3119, "啡": 3120, "礴": 3121, "炬": 3122, "莽": 3123, "〈": 3124, "〉": 3125, "硅": 3126, "娅": 3127, "酶": 3128, "珮": 3129, "垣": 3130, "獗": 3131, "岱": 3132, "眸": 3133, "禹": 3134, "邑": 3135, "绞": 3136, "殡": 3137, "褂": 3138, "桓": 3139, "锤": 3140, "飓": 3141, "弋": 3142, "诲": 3143, "沅": 3144, "札": 3145, "邃": 3146, "杖": 3147, "泻": 3148, "痰": 3149, "咫": 3150, "汩": 3151, "凄": 3152, "夯": 3153, "瞠": 3154, "锢": 3155, "矢": 3156, "瞎": 3157, "烤": 3158, "矗": 3159, "隘": 3160, "莹": 3161, "牟": 3162, "懋": 3163, "峪": 3164, "靡": 3165, "溺": 3166, "诠": 3167, "柄": 3168, "璋": 3169, "凛": 3170, "谎": 3171, "葫": 3172, "抉": 3173, "舶": 3174, "囚": 3175, "隅": 3176, "娶": 3177, "薯": 3178, "徇": 3179, "蘸": 3180, "寐": 3181, "萋": 3182, "菏": 3183, "雏": 3184, "脾": 3185, "璞": 3186, "黯": 3187, "烙": 3188, "扛": 3189, "梭": 3190, "匮": 3191, "匾": 3192, "诀": 3193, "茎": 3194, "贻": 3195, "孵": 3196, "伺": 3197, "窥": 3198, "谜": 3199, "肾": 3200, "祈": 3201, "宕": 3202, "坞": 3203, "闸": 3204, "锂": 3205, "勐": 3206, "陀": 3207, "匿": 3208, "缪": 3209, "蔑": 3210, "镀": 3211, "崴": 3212, "忡": 3213, "飙": 3214, "枫": 3215, "缜": 3216, "熹": 3217, "憧": 3218, "憬": 3219, "悖": 3220, "皱": 3221, "骸": 3222, "箔": 3223, "敷": 3224, "蛟": 3225, "骞": 3226, "洙": 3227, "釜": 3228, "纂": 3229, "胥": 3230, "Ⅴ": 3231, "鸥": 3232, "笋": 3233, "娟": 3234, "矣": 3235, "诤": 3236, "榕": 3237, "捎": 3238, "疚": 3239, "斩": 3240, "榆": 3241, "剽": 3242, "惋": 3243, "蠢": 3244, "癜": 3245, "鳞": 3246, "紊": 3247, "榨": 3248, "搀": 3249, "诣": 3250, "缤": 3251, "娴": 3252, "雍": 3253, "栗": 3254, "逛": 3255, "毙": 3256, "聆": 3257, "橱": 3258, "驴": 3259, "臻": 3260, "殉": 3261, "巅": 3262, "勿": 3263, "鄙": 3264, "跪": 3265, "莒": 3266, "弓": 3267, "籽": 3268, "笃": 3269, "腑": 3270, "拌": 3271, "铮": 3272, "酥": 3273, "芙": 3274, "筐": 3275, "靶": 3276, "畸": 3277, "迥": 3278, "鹊": 3279, "尴": 3280, "尬": 3281, "虞": 3282, "锯": 3283, "簿": 3284, "菁": 3285, "梧": 3286, "澡": 3287, "堰": 3288, "锈": 3289, "铿": 3290, "锵": 3291, "筛": 3292, "瘠": 3293, "滇": 3294, "髦": 3295, "珀": 3296, "夭": 3297, "呜": 3298, "韫": 3299, "圃": 3300, "涤": 3301, "忱": 3302, "脖": 3303, "丫": 3304, "煎": 3305, "蔗": 3306, "锌": 3307, "锲": 3308, "杼": 3309, "琅": 3310, "痪": 3311, "掷": 3312, "k": 3313, "缭": 3314, "猿": 3315, "崽": 3316, "爪": 3317, "炳": 3318, "呐": 3319, "抨": 3320, "藻": 3321, "缮": 3322, "挝": 3323, "枇": 3324, "杷": 3325, "箫": 3326, "谬": 3327, "岔": 3328, "乖": 3329, "篪": 3330, "浚": 3331, "镰": 3332, "祺": 3333, "搓": 3334, "笨": 3335, "棕": 3336, "琉": 3337, "酱": 3338, "蕊": 3339, "捺": 3340, "涡": 3341, "斡": 3342, "鸫": 3343, "诋": 3344, "铎": 3345, "腥": 3346, "澈": 3347, "沏": 3348, "哼": 3349, "龛": 3350, "绰": 3351, "挟": 3352, "倔": 3353, "蜿": 3354, "蜒": 3355, "镌": 3356, "莞": 3357, "沮": 3358, "唇": 3359, "蹒": 3360, "跚": 3361, "湮": 3362, "潺": 3363, "祁": 3364, "秃": 3365, "沥": 3366, "嗡": 3367, "屁": 3368, "岖": 3369, "棣": 3370, "璀": 3371, "璨": 3372, "濡": 3373, "蚕": 3374, "熄": 3375, "黔": 3376, "拴": 3377, "粥": 3378, "咐": 3379, "臆": 3380, "鳖": 3381, "禺": 3382, "曳": 3383, "棱": 3384, "攸": 3385, "翡": 3386, "猩": 3387, "跷": 3388, "坟": 3389, "墅": 3390, "傣": 3391, "砺": 3392, "滤": 3393, "鲇": 3394, "钰": 3395, "晦": 3396, "哽": 3397, "薇": 3398, "扁": 3399, "纬": 3400, "搂": 3401, "跆": 3402, "跤": 3403, "埂": 3404, "糙": 3405, "沌": 3406, "曦": 3407, "洱": 3408, "丕": 3409, "珲": 3410, "镐": 3411, "氟": 3412, "钮": 3413, "俨": 3414, "琐": 3415, "赝": 3416, "耆": 3417, "睫": 3418, "侥": 3419, "帚": 3420, "膳": 3421, "狩": 3422, "谟": 3423, "鄱": 3424, "卤": 3425, "迸": 3426, "泾": 3427, "漾": 3428, "眷": 3429, "粼": 3430, "栾": 3431, "馁": 3432, "璜": 3433, "渲": 3434, "摞": 3435, "卒": 3436, "霓": 3437, "葆": 3438, "祠": 3439, "屹": 3440, "赈": 3441, "忏": 3442, "裘": 3443, "袒": 3444, "祀": 3445, "疟": 3446, "惶": 3447, "娓": 3448, "咧": 3449, "榴": 3450, "妮": 3451, "垛": 3452, "枷": 3453, "铀": 3454, "稠": 3455, "辗": 3456, "眈": 3457, "Ⅲ": 3458, "酚": 3459, "憎": 3460, "＋": 3461, "遐": 3462, "嫣": 3463, "篱": 3464, "啧": 3465, "茗": 3466, "鲤": 3467, "拄": 3468, "昙": 3469, "衙": 3470, "炫": 3471, "瞪": 3472, "迦": 3473, "憩": 3474, "涿": 3475, "亢": 3476, "毗": 3477, "袂": 3478, "虔": 3479, "巫": 3480, "橙": 3481, "翱": 3482, "枕": 3483, "椿": 3484, "臾": 3485, "咕": 3486, "淆": 3487, "瓢": 3488, "檐": 3489, "咪": 3490, "酉": 3491, "盏": 3492, "泞": 3493, "砀": 3494, "刁": 3495, "憋": 3496, "‰": 3497, "渍": 3498, "耍": 3499, "愣": 3500, "俺": 3501, "黝": 3502, "讹": 3503, "胫": 3504, "婪": 3505, "涣": 3506, "嫉": 3507, "妒": 3508, "寝": 3509, "樟": 3510, "郸": 3511, "侮": 3512, "蛛": 3513, "谏": 3514, "韶": 3515, "啼": 3516, "嗅": 3517, "哩": 3518, "逞": 3519, "撂": 3520, "绊": 3521, "骇": 3522, "惰": 3523, "韬": 3524, "孰": 3525, "朦": 3526, "胧": 3527, "珑": 3528, "啃": 3529, "铨": 3530, "瀚": 3531, "晟": 3532, "逶": 3533, "迤": 3534, "徙": 3535, "谪": 3536, "蜚": 3537, "彗": 3538, "拭": 3539, "夙": 3540, "恃": 3541, "钠": 3542, "J": 3543, "芸": 3544, "戮": 3545, "怯": 3546, "趴": 3547, "茸": 3548, "Y": 3549, "禧": 3550, "咂": 3551, "侗": 3552, "q": 3553, "梗": 3554, "枭": 3555, "钛": 3556, "祷": 3557, "敛": 3558, "殃": 3559, "倚": 3560, "嚷": 3561, "揪": 3562, "惦": 3563, "葵": 3564, "瑙": 3565, "湟": 3566, "榷": 3567, "遨": 3568, "篝": 3569, "膺": 3570, "宵": 3571, "犀": 3572, "偕": 3573, "椰": 3574, "篡": 3575, "缳": 3576, "眯": 3577, "甄": 3578, "涟": 3579, "犷": 3580, "谕": 3581, "茁": 3582, "桢": 3583, "瞰": 3584, "婷": 3585, "苜": 3586, "蓿": 3587, "蠕": 3588, "奕": 3589, "删": 3590, "铉": 3591, "徜": 3592, "徉": 3593, "钝": 3594, "螃": 3595, "淦": 3596, "钕": 3597, "硼": 3598, "胺": 3599, "疹": 3600, "铱": 3601, "讥": 3602, "帧": 3603, "苯": 3604, "佃": 3605, "袅": 3606, "梓": 3607, "瀑": 3608, "惭": 3609, "粕": 3610, "侍": 3611, "砝": 3612, "辙": 3613, "噩": 3614, "颊": 3615, "亵": 3616, "琵": 3617, "琶": 3618, "酌": 3619, "惚": 3620, "蚁": 3621, "嘤": 3622, "熠": 3623, "锥": 3624, "峥": 3625, "翘": 3626, "槛": 3627, "皖": 3628, "芋": 3629, "簸": 3630, "沱": 3631, "吆": 3632, "蜕": 3633, "踞": 3634, "矜": 3635, "掣": 3636, "茏": 3637, "炕": 3638, "窿": 3639, "坯": 3640, "扉": 3641, "黛": 3642, "拮": 3643, "擞": 3644, "呱": 3645, "叨": 3646, "拧": 3647, "砾": 3648, "蚊": 3649, "舵": 3650, "撬": 3651, "劈": 3652, "媲": 3653, "锏": 3654, "△": 3655, "驮": 3656, "酣": 3657, "孪": 3658, "斟": 3659, "腕": 3660, "雯": 3661, "霾": 3662, "嘈": 3663, "剔": 3664, "宸": 3665, "盔": 3666, "睿": 3667, "烃": 3668, "烷": 3669, "莠": 3670, "骥": 3671, "涓": 3672, "籁": 3673, "悸": 3674, "璧": 3675, "掰": 3676, "揉": 3677, "揣": 3678, "锹": 3679, "苎": 3680, "隽": 3681, "嘹": 3682, "粑": 3683, "赦": 3684, "b": 3685, "猗": 3686, "蒲": 3687, "觑": 3688, "煽": 3689, "翌": 3690, "爹": 3691, "柚": 3692, "佤": 3693, "肽": 3694, "醛": 3695, "磕": 3696, "捂": 3697, "皎": 3698, "阂": 3699, "绅": 3700, "漯": 3701, "飒": 3702, "胪": 3703, "晾": 3704, "诰": 3705, "栓": 3706, "铆": 3707, "渚": 3708, "胰": 3709, "梳": 3710, "恣": 3711, "轼": 3712, "圻": 3713, "捅": 3714, "哮": 3715, "铧": 3716, "屎": 3717, "幡": 3718, "诬": 3719, "鹃": 3720, "睬": 3721, "狐": 3722, "焘": 3723, "绥": 3724, "鹳": 3725, "驹": 3726, "漪": 3727, "痼": 3728, "搪": 3729, "芗": 3730, "碉": 3731, "荼": 3732, "诡": 3733, "绛": 3734, "萦": 3735, "邝": 3736, "褶": 3737, "咒": 3738, "瘟": 3739, "慵": 3740, "赭": 3741, "狡": 3742, "g": 3743, "穹": 3744, "瑾": 3745, "窒": 3746, "谧": 3747, "卦": 3748, "邬": 3749, "槎": 3750, "鹭": 3751, "簌": 3752, "锭": 3753, "灼": 3754, "铐": 3755, "毯": 3756, "劾": 3757, "霏": 3758, "砰": 3759, "谆": 3760, "咎": 3761, "濑": 3762, "岫": 3763, "汞": 3764, "抠": 3765, "嘻": 3766, "鏊": 3767, "闾": 3768, "泱": 3769, "瑕": 3770, "遁": 3771, "阡": 3772, "蹦": 3773, "讪": 3774, "蹿": 3775, "妃": 3776, "擒": 3777, "兀": 3778, "猝": 3779, "忐": 3780, "忑": 3781, "祛": 3782, "孺": 3783, "泓": 3784, "亘": 3785, "攘": 3786, "酗": 3787, "廓": 3788, "逗": 3789, "恬": 3790, "氤": 3791, "氲": 3792, "逍": 3793, "闵": 3794, "祚": 3795, "庥": 3796, "嘀": 3797, "叩": 3798, "坨": 3799, "皂": 3800, "哆": 3801, "垠": 3802, "荤": 3803, "侄": 3804, "赊": 3805, "箕": 3806, "罔": 3807, "遴": 3808, "泠": 3809, "炙": 3810, "蛀": 3811, "筷": 3812, "佝": 3813, "偻": 3814, "掖": 3815, "徕": 3816, "粽": 3817, "饺": 3818, "浃": 3819, "缄": 3820, "釉": 3821, "肮": 3822, "蝇": 3823, "倥": 3824, "偬": 3825, "彝": 3826, "泯": 3827, "嘭": 3828, "柘": 3829, "辂": 3830, "潸": 3831, "殆": 3832, "簧": 3833, "烨": 3834, "悯": 3835, "怠": 3836, "旮": 3837, "旯": 3838, "磺": 3839, "耙": 3840, "蹬": 3841, "癖": 3842, "v": 3843, "潞": 3844, "嬗": 3845, "闺": 3846, "盅": 3847, "沁": 3848, "赘": 3849, "赡": 3850, "烯": 3851, "芹": 3852, "氦": 3853, "Q": 3854, "朔": 3855, "锶": 3856, "吝": 3857, "唆": 3858, "炖": 3859, "贼": 3860, "胱": 3861, "俾": 3862, "怔": 3863, "缨": 3864, "偌": 3865, "怆": 3866, "楹": 3867, "澎": 3868, "湃": 3869, "瘁": 3870, "馥": 3871, "楞": 3872, "郅": 3873, "鲭": 3874, "匡": 3875, "蔼": 3876, "袤": 3877, "懵": 3878, "畲": 3879, "榄": 3880, "莆": 3881, "磬": 3882, "昀": 3883, "燮": 3884, "惮": 3885, "卅": 3886, "彷": 3887, "徨": 3888, "唁": 3889, "皋": 3890, "焯": 3891, "噶": 3892, "羚": 3893, "裨": 3894, "辫": 3895, "嗯": 3896, "暧": 3897, "饵": 3898, "涑": 3899, "柑": 3900, "耪": 3901, "庇": 3902, "淇": 3903, "苞": 3904, "湍": 3905, "晏": 3906, "锚": 3907, "麾": 3908, "汨": 3909, "裳": 3910, "醺": 3911, "嗣": 3912, "塬": 3913, "丐": 3914, "眶": 3915, "洌": 3916, "吮": 3917, "蹋": 3918, "肋": 3919, "筏": 3920, "漱": 3921, "胄": 3922, "鲨": 3923, "郓": 3924, "拷": 3925, "趾": 3926, "褒": 3927, "笙": 3928, "栎": 3929, "沽": 3930, "戳": 3931, "鳌": 3932, "袜": 3933, "螂": 3934, "椭": 3935, "懿": 3936, "疡": 3937, "殚": 3938, "祟": 3939, "浒": 3940, "茉": 3941, "汴": 3942, "骧": 3943, "烬": 3944, "莨": 3945, "菪": 3946, "揆": 3947, "柩": 3948, "疙": 3949, "瘩": 3950, "菅": 3951, "滦": 3952, "Ⅳ": 3953, "鲅": 3954, "汐": 3955, "莺": 3956, "骝": 3957, "濮": 3958, "溴": 3959, "翎": 3960, "藩": 3961, "遒": 3962, "仝": 3963, "啜": 3964, "哟": 3965, "拎": 3966, "嗬": 3967, "伎": 3968, "绢": 3969, "缎": 3970, "刍": 3971, "犟": 3972, "嶙": 3973, "峋": 3974, "趔": 3975, "趄": 3976, "赅": 3977, "谒": 3978, "脯": 3979, "咙": 3980, "梢": 3981, "辕": 3982, "骅": 3983, "痊": 3984, "凋": 3985, "翕": 3986, "讣": 3987, "狙": 3988, "燧": 3989, "蜃": 3990, "掬": 3991, "迩": 3992, "唉": 3993, "靛": 3994, "掳": 3995, "痣": 3996, "瞌": 3997, "桨": 3998, "嵘": 3999, "斫": 4000, "嶂": 4001, "菩": 4002, "蜈": 4003, "蚣": 4004, "豌": 4005, "畈": 4006, "盂": 4007, "苌": 4008, "韭": 4009, "愕": 4010, "蹴": 4011, "拈": 4012, "滹": 4013, "箢": 4014, "噘": 4015, "椽": 4016, "酮": 4017, "蟠": 4018, "苫": 4019, "溅": 4020, "耄": 4021, "耋": 4022, "屉": 4023, "囤": 4024, "臧": 4025, "苒": 4026, "孢": 4027, "腼": 4028, "腆": 4029, "蜘": 4030, "竽": 4031, "卯": 4032, "镯": 4033, "脍": 4034, "藕": 4035, "鲢": 4036, "覃": 4037, "枞": 4038, "砥": 4039, "褚": 4040, "怵": 4041, "糅": 4042, "坳": 4043, "稔": 4044, "泫": 4045, "昱": 4046, "鹂": 4047, "滂": 4048, "蛳": 4049, "咳": 4050, "遛": 4051, "牍": 4052, "镖": 4053, "撮": 4054, "涸": 4055, "馅": 4056, "濯": 4057, "缥": 4058, "缈": 4059, "偃": 4060, "渑": 4061, "拗": 4062, "溘": 4063, "滢": 4064, "旖": 4065, "旎": 4066, "抡": 4067, "圪": 4068, "茧": 4069, "姹": 4070, "冽": 4071, "莓": 4072, "扪": 4073, "氰": 4074, "蛾": 4075, "撩": 4076, "弛": 4077, "鲸": 4078, "洵": 4079, "罄": 4080, "奄": 4081, "④": 4082, "①": 4083, "甭": 4084, "掇": 4085, "桠": 4086, "桦": 4087, "愫": 4088, "岑": 4089, "芷": 4090, "稞": 4091, "糌": 4092, "阙": 4093, "绌": 4094, "榫": 4095, "竺": 4096, "粱": 4097, "倏": 4098, "揩": 4099, "吱": 4100, "咚": 4101, "咣": 4102, "谩": 4103, "剃": 4104, "傈": 4105, "僳": 4106, "眩": 4107, "笤": 4108, "啬": 4109, "岌": 4110, "盹": 4111, "涎": 4112, "禀": 4113, "→": 4114, "庖": 4115, "娑": 4116, "绷": 4117, "钾": 4118, "玮": 4119, "帙": 4120, "歼": 4121, "贲": 4122, "匣": 4123, "蹊": 4124, "俐": 4125, "啉": 4126, "牦": 4127, "颐": 4128, "绂": 4129, "姬": 4130, "撵": 4131, "砭": 4132, "睽": 4133, "蕙": 4134, "霆": 4135, "鬣": 4136, "诽": 4137, "谤": 4138, "葺": 4139, "伉": 4140, "俪": 4141, "橄": 4142, "咆": 4143, "铙": 4144, "噙": 4145, "笆": 4146, "湎": 4147, "泸": 4148, "蔺": 4149, "丞": 4150, "妍": 4151, "衢": 4152, "皓": 4153, "霈": 4154, "聿": 4155, "堀": 4156, "淬": 4157, "荻": 4158, "樵": 4159, "豹": 4160, "霹": 4161, "雳": 4162, "怂": 4163, "诛": 4164, "棰": 4165, "捋": 4166, "橘": 4167, "焙": 4168, "骷": 4169, "髅": 4170, "圹": 4171, "罹": 4172, "戍": 4173, "阑": 4174, "蚌": 4175, "奚": 4176, "嘘": 4177, "霭": 4178, "鳟": 4179, "鲈": 4180, "蜻": 4181, "蜓": 4182, "啄": 4183, "凼": 4184, "铣": 4185, "壹": 4186, "蓓": 4187, "磐": 4188, "咛": 4189, "诅": 4190, "妖": 4191, "恸": 4192, "嘶": 4193, "涕": 4194, "赳": 4195, "蛤": 4196, "誊": 4197, "薰": 4198, "狰": 4199, "狞": 4200, "吒": 4201, "妩": 4202, "涪": 4203, "嘟": 4204, "俚": 4205, "蓦": 4206, "扒": 4207, "谶": 4208, "槟": 4209, "鏖": 4210, "裆": 4211, "珏": 4212, "畿": 4213, "咋": 4214, "搡": 4215, "玖": 4216, "铬": 4217, "猾": 4218, "淼": 4219, "昵": 4220, "嗖": 4221, "噌": 4222, "瘪": 4223, "蟑": 4224, "芥": 4225, "隍": 4226, "Ⅱ": 4227, "纰": 4228, "孀": 4229, "蛊": 4230, "鸵": 4231, "臀": 4232, "矸": 4233, "攥": 4234, "瓴": 4235, "琬": 4236, "舜": 4237, "溟": 4238, "恙": 4239, "毡": 4240, "蹇": 4241, "＝": 4242, "臃": 4243, "诙": 4244, "脐": 4245, "伶": 4246, "飕": 4247, "梵": 4248, "祯": 4249, "鞅": 4250, "罟": 4251, "飨": 4252, "膛": 4253, "牾": 4254, "恺": 4255, "癫": 4256, "痫": 4257, "柠": 4258, "侣": 4259, "亓": 4260, "孑": 4261, "膻": 4262, "聩": 4263, "淖": 4264, "刨": 4265, "忿": 4266, "谲": 4267, "糯": 4268, "羹": 4269, "跹": 4270, "诮": 4271, "酽": 4272, "鼾": 4273, "葳": 4274, "蕤": 4275, "芨": 4276, "喑": 4277, "∥": 4278, "疵": 4279, "赉": 4280, "蟋": 4281, "蟀": 4282, "<PAD>": 4283, "<UNK>": 4284}, "id2word": ["，", "的", "<START>", "<END>", "。", "国", "一", "、", "在", "中", "了", "是", "人", "和", "有", "大", "1", "不", "年", "0", "为", "会", "这", "”", "“", "上", "发", "个", "地", "业", "作", "学", "出", "2", "家", "日", "行", "以", "对", "生", "要", "到", "来", "经", "9", "多", "成", "工", "时", "们", "他", "部", "进", "我", "市", "民", "于", "本", "全", "5", "理", "政", "新", "下", "主", "长", "实", "展", "3", "方", "现", "开", "队", "公", "动", "同", "分", "后", "就", "法", "美", "产", "场", "高", "力", "能", "自", "说", "与", "重", "前", "关", "者", "月", "加", "用", "员", "过", "合", "6", "天", "济", "报", "建", "化", "小", "而", "也", "等", "得", "4", "面", "将", "之", "定", "机", "事", "文", "制", "体", "科", "利", "区", "社", "可", "8", "从", "平", "度", "问", "北", "心", "7", "两", "代", "次", "表", "好", "种", "今", "世", "里", "内", "外", "：", "其", "电", "总", "题", "子", "赛", "保", "元", "提", "比", "务", "当", "最", "还", "都", "所", "教", "入", "名", "系", "明", "金", "资", "特", "西", "起", "着", "界", "术", "位", "第", "已", "组", "目", "党", "各", "；", "企", "此", "些", "意", "℃", "万", "使", "强", "品", "设", "十", "斯", "技", "论", "由", "立", "正", "委", "南", "并", "间", "道", "基", "际", "因", "记", "通", "三", "如", "议", "京", "活", "向", "—", "农", "决", "球", "水", "亚", "任", "然", "领", "但", "司", "军", "联", "导", "去", "性", "及", "点", "海", "统", "解", "期", "改", "书", "《", "》", "应", "门", "近", "府", "战", "安", "华", "研", "程", "情", "相", "量", "结", "先", "持", "认", "达", "东", "共", "局", "无", "干", "交", "育", "院", "治", "增", "受", "手", "求", "计", "把", "团", "信", "办", "物", "举", "管", "二", "克", "想", "原", "义", "据", "山", "取", "拉", "观", "少", "村", "果", "被", "更", "看", "尔", "收", "没", "职", "集", "只", "调", "路", "革", "女", "风", "常", "参", "处", "／", "深", "质", "％", "广", "转", "专", "接", "选", "式", "至", "巴", "究", "几", "知", "识", "车", "数", "又", "创", "省", "指", "样", "首", "流", "形", "很", "思", "老", "步", "规", "非", "造", "（", "难", "）", "史", "放", "她", "运", "马", "历", "项", "城", "件", "商", "气", "见", "变", "那", "口", "给", "传", "别", "投", "支", "洲", "真", "身", "头", "费", "织", "精", "示", "话", "四", "服", "校", "做", "格", "每", "影", "反", "级", "己", "施", "五", "．", "该", "众", "才", "江", "德", "打", "标", "印", "再", "张", "争", "纪", "条", "布", "欧", "协", "势", "推", "县", "回", "志", "环", "视", "感", "融", "约", "雨", "色", "罗", "青", "林", "它", "访", "价", "率", "神", "构", "百", "台", "单", "乡", "证", "效", "岗", "习", "必", "图", "失", "确", "境", "列", "采", "权", "足", "续", "谈", "极", "根", "具", "仅", "儿", "走", "需", "望", "营", "整", "·", "尼", "准", "许", "族", "带", "查", "积", "群", "命", "防", "士", "益", "云", "备", "空", "周", "武", "则", "优", "或", "核", "完", "象", "银", "助", "告", "验", "严", "直", "响", "供", "类", "况", "州", "清", "始", "易", "引", "责", "策", "消", "息", "副", "连", "兴", "险", "护", "片", "艺", "亿", "线", "坚", "划", "米", "央", "双", "素", "花", "考", "光", "何", "获", "河", "越", "席", "王", "港", "较", "友", "评", "段", "么", "律", "英", "边", "医", "断", "李", "快", "养", "批", "致", "维", "往", "厂", "爱", "讲", "未", "太", "宣", "师", "阿", "届", "型", "远", "值", "版", "源", "负", "切", "兰", "亲", "培", "存", "节", "热", "财", "速", "让", "困", "香", "客", "即", "包", "范", "病", "功", "复", "石", "声", "贸", "古", "落", "态", "装", "镇", "夫", "言", "星", "半", "卫", "满", "念", "讯", "火", "富", "案", "试", "低", "画", "器", "算", "乐", "馆", "预", "户", "注", "毒", "胜", "油", "俄", "显", "普", "稳", "警", "继", "危", "训", "便", "容", "演", "减", "模", "称", "占", "劳", "突", "希", "竞", "曾", "余", "终", "班", "号", "排", "域", "料", "…", "献", "尽", "配", "均", "八", "住", "字", "？", "像", "藏", "千", "款", "止", "土", "货", "初", "白", "官", "却", "阳", "健", "层", "游", "杯", "除", "依", "红", "盟", "围", "随", "邓", "且", "降", "破", "努", "须", "击", "础", "充", "承", "紧", "待", "愿", "钱", "按", "网", "察", "担", "介", "销", "良", "检", "超", "讨", "练", "令", "照", "读", "促", "执", "善", "景", "份", "仍", "税", "食", "黄", "绍", "限", "写", "田", "闻", "纳", "早", "监", "六", "眼", "∶", "岁", "汉", "请", "奖", "状", "威", "居", "阶", "韩", "票", "剧", "顿", "孩", "九", "澳", "树", "飞", "挥", "你", "索", "股", "苏", "『", "福", "汇", "贫", "临", "伊", "脑", "站", "什", "龙", "轻", "著", "房", "』", "离", "派", "座", "波", "烈", "苦", "留", "午", "独", "铁", "略", "措", "航", "密", "康", "故", "够", "春", "适", "晚", "博", "童", "久", "置", "扩", "互", "底", "升", "判", "禁", "害", "帮", "币", "音", "冲", "修", "虽", "额", 